/* Localized versions of Info.plist keys */

CFBundleName = "AddressBookFixer";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "AddressBookFixer version 0.1, Copyright 2003 SPY internetworking.";
NSHumanReadableCopyright = "Copyright 2003 SPY internetworking.";
